{
  "designerVersion" : "1.11.52",
  "id" : "AppAvisoDePrivacidad",
  "name" : "AppAvisoDePrivacidad",
  "lastUpdate" : 1616519875954,
  "rows" : [
    [
      {
        "type" : "component",
        "dimension" : {
          "xs" : 12,
          "sm" : 12,
          "md" : 12,
          "lg" : 12
        },
        "propertyValues" : {
          "cssClasses" : {
            "type" : "constant",
            "value" : ""
          },
          "hidden" : {
            "type" : "constant",
            "value" : false
          },
          "assetName" : {
            "type" : "constant",
            "value" : "Fondo completo.png"
          }
        },
        "reference" : "93cd8d74-458a-4313-acba-f8e54403d4b5",
        "hasValidationError" : false,
        "id" : "customCustomBackgroundImage"
      }
    ],
    [
      {
        "type" : "container",
        "dimension" : {
          "xs" : 12,
          "sm" : 10,
          "md" : 10,
          "lg" : 10
        },
        "propertyValues" : {
          "cssClasses" : {
            "type" : "constant",
            "value" : "bg-white col-lg-offset-1 col-md-offset-1 col-sm-offset-1"
          },
          "hidden" : {
            "type" : "constant",
            "value" : false
          },
          "repeatedCollection" : {
            "type" : "variable",
            "value" : ""
          }
        },
        "reference" : "be6287f7-f5f6-4de2-ae31-5024039919dd",
        "hasValidationError" : false,
        "id" : "pbContainer",
        "rows" : [
          [
            {
              "type" : "component",
              "dimension" : {
                "xs" : 12,
                "sm" : 6,
                "md" : 8,
                "lg" : 8
              },
              "propertyValues" : {
                "cssClasses" : {
                  "type" : "constant",
                  "value" : "margin30"
                },
                "hidden" : {
                  "type" : "constant",
                  "value" : false
                },
                "text" : {
                  "type" : "interpolation",
                  "value" : "Aviso de Privacidad para protección de Datos Personales"
                },
                "level" : {
                  "type" : "constant",
                  "value" : "Level 4"
                },
                "alignment" : {
                  "type" : "constant",
                  "value" : "left"
                }
              },
              "reference" : "a39bc682-02a5-44f6-8ca6-78faf03d4b8f",
              "hasValidationError" : false,
              "id" : "pbTitle"
            },
            {
              "type" : "component",
              "dimension" : {
                "xs" : 12,
                "sm" : 6,
                "md" : 4,
                "lg" : 4
              },
              "propertyValues" : {
                "cssClasses" : {
                  "type" : "constant",
                  "value" : "autoLM"
                },
                "hidden" : {
                  "type" : "constant",
                  "value" : false
                },
                "srcType" : {
                  "type" : "constant",
                  "value" : "Asset"
                },
                "url" : {
                  "type" : "constant"
                },
                "assetName" : {
                  "type" : "constant",
                  "value" : "Logo_redanahuac.png"
                },
                "alt" : {
                  "type" : "interpolation"
                }
              },
              "reference" : "9af93335-ec15-4f22-8445-1aee68db7f6a",
              "hasValidationError" : false,
              "id" : "pbImage"
            }
          ],
          [
            {
              "type" : "component",
              "dimension" : {
                "xs" : 12,
                "sm" : 12,
                "md" : 12,
                "lg" : 12
              },
              "propertyValues" : {
                "cssClasses" : {
                  "type" : "constant",
                  "value" : ""
                },
                "hidden" : {
                  "type" : "constant",
                  "value" : false
                },
                "labelHidden" : {
                  "type" : "constant",
                  "value" : true
                },
                "label" : {
                  "type" : "interpolation",
                  "value" : "Default label"
                },
                "labelPosition" : {
                  "type" : "constant",
                  "value" : "top"
                },
                "labelWidth" : {
                  "type" : "constant",
                  "value" : 4
                },
                "allowHTML" : {
                  "type" : "constant",
                  "value" : true
                },
                "text" : {
                  "type" : "interpolation",
                  "value" : "<hr>"
                },
                "alignment" : {
                  "type" : "constant",
                  "value" : "left"
                }
              },
              "reference" : "988394a2-1a33-4327-83b6-c789b608b98c",
              "hasValidationError" : false,
              "id" : "pbText"
            }
          ],
          [
            {
              "type" : "component",
              "dimension" : {
                "xs" : 12,
                "sm" : 12,
                "md" : 12,
                "lg" : 12
              },
              "propertyValues" : {
                "cssClasses" : {
                  "type" : "constant",
                  "value" : ""
                },
                "hidden" : {
                  "type" : "constant",
                  "value" : false
                },
                "labelHidden" : {
                  "type" : "constant",
                  "value" : true
                },
                "label" : {
                  "type" : "interpolation",
                  "value" : "Default label"
                },
                "labelPosition" : {
                  "type" : "constant",
                  "value" : "top"
                },
                "labelWidth" : {
                  "type" : "constant",
                  "value" : 4
                },
                "allowHTML" : {
                  "type" : "constant",
                  "value" : true
                },
                "text" : {
                  "type" : "interpolation",
                  "value" : "<p class=\"text-justify\">En términos de lo previsto en la Ley Federal de Protección de Datos Personales en Posesión de los Particulares (en lo sucesivo denominada como “la Ley”), la Universidad Anáhuac, institución de educación superior operada por Investigaciones y Estudios Superiores, S.C., titular del Reconocimiento de Validez Oficial de Estudios otorgado por Decreto Presidencial publicado en el D.O.F. de fecha 26 de noviembre de 1982, establece el presente Aviso de Privacidad de conformidad con lo siguiente:</p>\n<p class=\"text-justify\"><strong>Términos y Condiciones</strong></p>\n<p class=\"text-justify\"><strong>1.-</strong> El presente Aviso de Privacidad tiene por objeto la protección de los datos personales de los integrantes de la comunidad universitaria (aspirantes, alumnos, egresados, personal directivo, personal docente y personal administrativo), mediante su tratamiento legítimo, controlado e informado, a efecto de garantizar su privacidad, así como tu derecho a la autodeterminación informativa.</p>\n<p class=\"text-justify\"><strong>2.-</strong> Dato Personales Cualquier información concerniente a una persona física identificada o identificable; el responsable de recabar los datos personales es el área de atención preuniversitaria (procesos de promoción e inscripción de alumnos); el área de administración escolar (una vez que los alumnos se hayan inscrito formalmente); y el área de recursos humanos (para personal directivo, docente y administrativo).</p>\n<p class=\"text-justify\"><strong>3.-</strong> El domicilio de la Universidad Anáhuac y del área responsable, es el mismo que tiene registrada la sede de la Universidad Anáhuac ante la Secretaría de Educación Pública.</p>\n<p class=\"text-justify\"><strong>4.-</strong> Alproporcionar tus Datos Personales por escrito, a través de una solicitud, formato en papel, formato digital, correo electrónico, o cualquier otro documento, aceptas y autorizas a la Universidad Anáhuac a utilizar y tratar de forma automatizada tus datos personales e información suministrados, los cuales formarán parte de nuestra base de datos con la finalidad de usarlos, en forma enunciativa, más no limitativa, para: identificarte, ubicarte, comunicarte, contactarte, enviarte información y/o bienes, así como para enviarlos y/o transferirlos a terceros, dentro y fuera del territorio nacional, por cualquier medio que permita la ley para cumplir con nuestros fines sociales.</p>\n<p class=\"text-justify\">Mediante la aceptación y autorización para el tratamiento de tus datos personales en los términos antes señalados, nos facultas expresamente a transferirlos a autoridades de cualquier nivel (Federales, Estatales, Municipales), organismos públicos y privados, diversas empresas y/o personas físicas, dentro y fuera de México, con el propósito de certificar tus estudios y competencias, así como para participar en sus procesos de selección de personal y aplicar a los diversos puestos de trabajo vacantes que éstas publiquen en nuestra Bolsa de Trabajo; y nos autorizas a poder emitir documentación, oficial o no, a tus representantes legales y familiares o parientes.</p>\n<p class=\"text-justify\"><strong>5.-</strong> La temporalidad del manejo de tus Datos Personales será indefinida a partir de la fecha en que nos los proporciones, pudiendo oponerte al manejo de los mismos en cualquier momento que lo consideres oportuno, con las limitaciones de Ley; en caso de que tu solicitud de oposición sea procedente, la Universidad Anáhuac dejará de manejar tus Datos Personales sin ninguna responsabilidad de nuestra parte. Quedan fuera de este supuesto las Bases de Datos referentes a las calificaciones y demás información académica de los alumnos, ex alumnos y egresados de la Universidad Anáhuac, y alumnos en movilidad o en intercambio provenientes de otras instituciones. </p>\n<p class=\"text-justify\"><strong>6.-</strong> El área de la Universidad Anáhuac responsable del tratamiento de tus datos personales, está obligada a cumplir con los principios de licitud, consentimiento, información, calidad, finalidad, lealtad, proporcionalidad y responsabilidad tutelados en la Ley; por tal motivo con fundamento en los artículos 13 y 14 de la Ley, la Universidad Anáhuac se compromete a guardar estricta confidencialidad de tus datos personales, así como a mantener las medidas de seguridad administrativas, técnicas y físicas que permitan protegerlos contra cualquier daño, pérdida, alteración, acceso o tratamiento no autorizado.</p>\n<p class=\"text-justify\"><strong>7.-</strong> En términos de lo establecido por el artículo 22 de la Ley, tienes derecho en cualquier momento a ejercer tus derechos de acceso, rectificación, cancelación y oposición al tratamiento de tus datos personales, mediante la solicitud vía correo electrónico dirigido al Lic. Miguel Ángel Sánchez Ocampo (msanchez@anahuac.mx), o por escrito en el domicilio oficial de cada sede de la Universidad Anáhuac en la República Mexicana, solicitud que debe contener los requisitos que marca la Ley. </p>\n<p class=\"text-justify\"><strong>8.-</strong> La Universidad Anáhuac ocasionalmente modificará y corregirá este Aviso de Privacidad, por lo tanto, te pedimos que revises este aviso regularmente en la página de internet que corresponda, o en www.anahuac.info</p>\n<p class=\"text-justify\"><strong>9.-</strong> La Universidad Anáhuac protegerá tus Datos Personales en los términos de la Ley, y te comunicará los elementos contenidos en las fracciones del artículo 16 de la Ley. </p>\n<p class=\"text-justify\"><strong>10.-</strong> Aportar tus datos personales, cubrir el pago de inscripción a la Universidad Anáhuac y seleccionar asignaturas, es un hecho que presume tu total aceptación al contenido del presente Aviso de Privacidad. No obstante, te pedimos suscribir de conformidad el presente documento, el que formará parte de tu expediente como integrante de la Universidad Anáhuac.</p>"
                },
                "alignment" : {
                  "type" : "constant",
                  "value" : "left"
                }
              },
              "reference" : "d98f3456-2646-462e-a4a7-f246fb91c0f3",
              "hasValidationError" : false,
              "id" : "pbText"
            }
          ]
        ]
      }
    ]
  ],
  "assets" : [
    {
      "id" : "001ff611-d6ef-4f6b-9fcc-22e8b1fca879",
      "name" : "localization.json",
      "type" : "json",
      "order" : 0,
      "external" : false
    },
    {
      "id" : "cbe62d2e-a27a-4349-a0a8-1f8287099e3f",
      "name" : "style.css",
      "type" : "css",
      "order" : 2,
      "external" : false
    },
    {
      "id" : "f747b48e-ae16-4204-a0d7-d137174b40da",
      "name" : "Logo_redanahuac.png",
      "type" : "img",
      "order" : 1,
      "external" : false
    },
    {
      "id" : "ef0e04ab-b6d2-4b7f-856b-23c9775e11f8",
      "name" : "Fondo completo.png",
      "type" : "img",
      "order" : 3,
      "external" : false
    }
  ],
  "inactiveAssets" : [ ],
  "variables" : { },
  "hasValidationError" : false,
  "uuid" : "78d679b0-2e3f-4480-83e3-b5c900b8d85a",
  "type" : "page",
  "description" : "Page generated with Bonita UI designer"
}